#Создание числовой переменной
test_int = int()

#Создание строки
test_str = str()

#Создание булевой переменной
test_bool = bool()

#Список - упорядоченный изменяемый набор объектов произвольных типов (почти как массив, но типы могут отличаться)
#  [506, True, 'строка']
#Создание списка
test_list = list()

#Кортеж - неизменяемый список
#  (506, True, 'строка')
#Создание пустого кортежа
test_tuple = tuple()

#Словарь - неупорядоченный набор произвольных объектов с доступом по ключу
#   {"key1": "value1", "key2": "value2", "key3": "value3"}
#Создание пустого словаря
test_dict = dict()

#Множество - набор неповторяющихся элементов в случайном порядке. Тип является изменяемым
#Создание пустого множества
test_set = set()

#Frozenset - неизменяющее множество.
#Создание пустого frozenset
test_frset = frozenset()
